import oysters from "../assets/img/oysters.png";
import pork from "../assets/img/pork.png";
import shrimps from "../assets/img/shrimps.png";
export const cards = [
  {
    id: "0",
    url: oysters,
    title: "Устрицы по рокфеллеровски",
    text: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    price: 2700,
    gramm: "500г",
  },
  {
    id: "1",
    url: pork,
    title: "Свиные ребрышки на гриле с зеленью",
    text: "Не следует, однако забывать, что реализация намеченных плановых",
    price: 1600,
    gramm: "750г",
  },
  {
    id: "2",
    url: shrimps,
    title: "Креветки по-королевски в лимонном соке",
    text: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    price: 1820,
    gramm: "7 шт.",
  },
  {
    id: "3",
    url: oysters,
    title: "Устрицы по рокфеллеровски",
    text: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    price: 2700,
    gramm: "500г",
  },
  {
    id: "4",
    url: oysters,
    title: "Устрицы по рокфеллеровски",
    text: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    price: 2700,
    gramm: "500г",
  },
  {
    id: "5",
    url: pork,
    title: "Свиные ребрышки на гриле с зеленью",
    text: "Не следует, однако забывать, что реализация намеченных плановых",
    price: 1600,
    gramm: "750г",
  },
  {
    id: "6",
    url: shrimps,
    title: "Креветки по-королевски в лимонном соке",
    text: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    price: 1820,
    gramm: "7 шт.",
  },
  {
    id: "7",
    url: oysters,
    title: "Устрицы по рокфеллеровски",
    text: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
    price: 2700,
    gramm: "500г",
  },
];
